/* \"%@\" image */
"\"%@\" image" = "„%@“-Bild";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "Inhalt der Zwischenablage: %@.";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "Die PDF-Daten für den Druckvorgang konnten nicht erstellt werden.";

/* Empty */
"Empty" = "Leer";

/* Hide Clipboard */
"Hide Clipboard" = "Zwischenablage ausblenden";

/* Move */
"Move" = "Bewegen";

/* Move */
"Press" = "Drücken";

/* axis to assign. */
"axis to assign." = "der zuzuweisenden Achse.";

/* button to assign. */
"button to assign." = "der zuzuweisenden Taste.";

/* button to assign. */
"Please choose input on" = "Bitte wählen Sie die Eingabe auf";

/* Movie */
"Movie" = "Film";

/* No device input assigned. */
"No device input assigned." = "Es wurde keine Geräteeingabe zugewiesen.";

/* No device. */
"No device." = "Kein Gerät.";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "Es wurden keine Geräte mit zwei oder mehr Achsen gefunden.";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "Es wurden keine Geräte mit sechs oder mehr Achsen gefunden.";

/* Not assigned. */
"Not assigned." = "Nicht zugewiesen.";

/*  button mouse detected. */
" button mouse detected." = "-Tastenmaus wurde gefunden.";

/* Plain Text */
"Plain Text" = "Reiner Text";

/* Print Error */
"Print Error" = "Fehler beim Drucken";

/* Rich Text */
"Rich Text" = "Formatierter Text";

/* Save Error */
"Save Error" = "Fehler beim Sichern";

/* Show Clipboard */
"Show Clipboard" = "Zwischenablage einblenden";

/* Unable to save current window contents. */
"Unable to save current window contents." = "Der Inhalt des aktuellen Fensters konnte nicht gesichert werden.";

/* Unassigned */
"Unassigned" = "Nicht zugeordnet";

/* Unknown contents */
"Unknown contents" = "Unbekannter Inhalt";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "Sondertasten dürfen nicht gleich sein.";
